Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: NPE har etter min vurdering løst samfunnsoppdraget på en tilfredsstillende måte i 2018, innenfor de ressursene og rammene vi har.
nn: Vurderinga mi er at NPE har løyst samfunnsoppdraget på ein tilfredsstillande måte i 2018, innanfor dei ressursane og rammene vi har.

source: Da må den forverrede prognosen ha vært en betydelig belastning for pasienten, og pasienten må ha gått til langvarig behandling for dette.
nn: Då må den forverra prognosen ha vore ei monaleg påkjenning for pasienten, og pasienten må ha gått til langvarig behandling for dette.

source: Eksempler på økonomisk tap:
nn: Eksempel på økonomisk tap:

source: Erstatning for en forverret prognose vil være aktuelt å vurdere under posten menerstatning.
nn: Erstatning for ein forverra prognose vil vere aktuelt å vurdere under posten meinerstatning.

source: Kreftsaker med forkortet levetid
nn: Kreftsaker med forkorta levetid

source: Hvis behandlingen blir utført i et av de nordiske landene, kan pasienten søke om erstatning gjennom erstatningsordningen i det aktuelle landet.
nn: Om behandlinga blir utført i eit av dei nordiske landa, kan pasienten søkje om erstatning gjennom erstatningsordninga i det aktuelle landet.

source: Her finner du informasjon om regelverket knyttet til tilskuddsordningen for privat helsetjeneste.
nn: Her finn du informasjon om regelverket knytt til tilskotsordninga for privat helseteneste.

source: Da bruker vi personopplysninger til å utarbeide statistikk og analyser.
nn: Då brukar vi personopplysingar til å utarbeide statistikk og analysar.

source: De andre sakene gjelder kommunikasjonssvikt og at pasienten enten ikke ble henvist videre, eller at henvisningen burde skjedd tidligere.
nn: Dei andre sakene gjeld kommunikasjonssvikt og at pasienten anten ikkje blei tilvist vidare, eller at tilvisinga burde skjedd tidlegare.

source: I 26 prosent av avslagssakene er det konkludert med at det ikke er noen sannsynlig sammenheng mellom helsehjelpen gitt av fastlegen og pasientens plager.
nn: I 26 prosent av avslagssakene er det konkludert med at det ikkje er nokon sannsynleg samanheng mellom helsehjelpa gitt av fastlegen og dei plagene pasienten har.

source: Privat helsetjeneste bruker Statens Innkrevingssentral til å følge opp krav som ikke ble betalt som forutsatt.
nn: Privat helseteneste brukar Statens innkrevingssentral til å følgje opp krav som ikkje blei betalte som føresett.

source: Operasjonen var uten komplikasjoner, men etter inngrepet opplevde hun at synet ble dårligere og at øynene føltes tørre.
nn: Operasjonen var utan komplikasjonar, men etter inngrepet opplevde ho at synet blei dårlegare og at augo kjendest turre.

source: I utgangspunktet skal krav om erstatning etter skade rettes direkte mot behandlingsstedet.
nn: I utgangspunktet skal krav om erstatning etter skade rettast direkte mot behandlingsstaden.

source: Det skjedde også i dette tilfellet, og mannen fikk ikke varig skade.
nn: Det skjedde òg i dette tilfellet, og mannen fekk ikkje varig skade.

source: Det er nedsatt en referansegruppe for å sikre brukerinvolvering og det er besluttet hvilke medisinske områder som skal prioriteres.
nn: Det er nedsett ei referansegruppe for å sikre brukarinvolvering og det er avgjort kva medisinske område som skal prioriterast.

source: Åtte av 77 sakene gjelder dødsfall:
nn: Åtte av dei 77 sakene gjeld dødsfall:

source: Fagnotatene vi har publisert på nettsidene er valgt ut fordi de omhandler sentrale tema innen behandlingen av pasientskadesaker.
nn: Fagnotata vi har publisert på nettsidene er valde ut fordi dei handlar om sentrale tema innan behandlinga av pasientskadesaker.

source: Det er en del erstatningssøkere som ikke får medhold, selv om det har vært svikt i behandlingen, fordi det økonomiske tapet er under 10 000 kroner.
nn: Det er ein del erstatningssøkjarar som ikkje får medhald, sjølv om det har vore svikt i behandlinga, fordi det økonomiske tapet er under 10 000 kroner.

source: De vanligste formene for skade er tap av eller brudd i tann eller implantat, smerter, infeksjon, nerveskade, eller at erstatningssøker er misfornøyd med det estetiske resultatet.
nn: Dei vanligaste formene for skade er tap av eller brot i tann eller implantat, smerter, infeksjon, nerveskade, eller at erstatningssøkjaren er misnøgd med det estetiske resultatet.

source: Denne oppfølgingen var ikke i tråd med god medisinsk praksis, og kan ha ført til forsinket diagnose og behandling.Hadde hun vært på sykehuset da tilstanden ble verre om natten, kunne hun fått rask behandling med blodfortynnende.
nn: Denne oppfølginga var ikkje i tråd med god medisinsk praksis, og kan ha ført til forseinka diagnose og behandling.Hadde ho vore på sjukehuset då tilstanden blei verre om natta, kunne ho fått rask behandling med blodfortynnande.

source: Vi reduserer blant annet bruken av innleide konsulenter og ansetter i stedet nye IT-medarbeidere.
nn: Vi reduserer mellom anna bruken av innleigde konsulentar og tilset i staden nye IT-medarbeidarar.

source: I andre saker oppdager man skaden en tid etter behandlingen.
nn: I andre saker oppdagar ein skaden ei tid etter behandlinga.

source: Forsinket diagnose av kreft
nn: Forseinka diagnose av kreft

source: fikk konstatert høyt blodtrykk, men det tok fire år før han fikk behandling for dette.
nn: fekk konstatert høgt blodtrykk, men det tok fire år før han fekk behandling for dette.

source: - Vi vil følge nøye med på hvordan forskriften fungerer og vurdere behov for endringer hvis det viser seg at den får utilsiktede konsekvenser, sier Bugge Møllhausen.
nn: - Vi vil følgje nøye med på korleis forskrifta fungerer og vurdere behov for endringar om det viser seg at ho får utilsikta konsekvensar, seier Bugge Møllhausen.

source: Siden kvinnen heller ikke ble smertefri etter den siste operasjonen, fant man at det var nødvendig å avstive ryggen med å sette inn et implantat i skiverommet mellom disse to virvlene.
nn: Sidan kvinna heller ikkje blei smertefri etter den siste operasjonen, fann ein at det var nødvendig å avstive ryggen med å setje inn eit implantat i skiverommet mellom desse to virvlane.

source: En mann ble behandlet på sykehus i utlandet etter en badeulykke.
nn: Ein mann blei behandla på sjukehus i utlandet etter ei badeulukke.

source: Norsk pasientskadeerstatning skal ved tildeling av oppdrag, og i oppfølging av inngåtte kontrakter, sikre at deres leverandører følger lover og regler.
nn: Norsk pasientskadeerstatning skal ved tildeling av oppdrag, og i oppfølging av inngåtte kontraktar, sikre at leverandørane deira følgjer lover og reglar.

source: Behandlingen har mest sannsynlig ikke vært i tråd med god tannmedisinsk praksis.
nn: Behandlinga har mest sannsynlig ikkje vore i tråd med god tannmedisinsk praksis.

source: I NPE praktiserer vi det slik at ansatte ikke skal behandle saker som gjelder en kollega, en kollegas ektefelle eller nær slektning, hvis man har jobbet i samme seksjon eller har hatt et tett samarbeid.
nn: I NPE praktiserer vi det slik at tilsette ikkje skal behandle saker som gjeld ein kollega, ektefellen eller nær slektning til ein kollega, om ein har jobba i same seksjon eller har hatt eit tett samarbeid.

source: Videre mener hun at det nye hjerneinfarktet skulle vært diagnostisert før.
nn: Vidare meiner ho at det nye hjerneinfarktet skulle vore diagnostisert før.

source: Du møter ikke pasientene fysisk.
nn: Du møter ikkje pasientane fysisk.

source: Denne situasjonen, med begrensete ressurser og spesielle arbeidsforhold i helsetjenesten, vil kunne ha betydning for hvordan vi vurderer erstatningskrav og vil kunne innebære en begrenset rett til erstatning for noen.
nn: Denne situasjonen, med avgrensa ressursar og spesielle arbeidstilhøve i helsetenesta, vil kunne ha noko å seie for korleis vi vurderer erstatningskrav og vil kunne innebere ein avgrensa rett til erstatning for nokre.

source: Mannen søkte om erstatning hos oss fordi han mente at lekkasjen kunne vært oppdaget med det samme.
nn: Mannen søkte om erstatning hos oss fordi han meinte at lekkasjen kunne vore oppdaga med det same.

source: Det var godt medisinsk grunnlag for å sette inn hofteprotese, da kvinnen på forhånd var svært plaget av smerter.
nn: Det var godt medisinsk grunnlag for å setje inn hofteprotese, då kvinna på førehand var svært plaga av smerter.

source: I disse situasjonene trenger ikke personen behandling for egen sykdom og grunnlaget må vurderes annerledes.
nn: I desse situasjonane treng ikkje personen behandling for eigen sjukdom og grunnlaget må vurderast annleis.

source: Hvis skaden skjedde under behandling i et av de nordiske landene, kan du søke om erstatning gjennom erstatningsordningen i det aktuelle landet.
nn: Om skaden skjedde under behandling i eit av dei nordiske landa, kan du søkje om erstatning gjennom erstatningsordninga i det aktuelle landet.

source: I kapitalregnskapet skal dette fondet føres under
nn: I kapitalrekneskapen skal dette fondet førast

source: Lund Andersen var tidligere leder for seksjonen for IKT og dokumentforvaltning, og gikk over i funksjonen som personvernombud i juni 2018.
nn: Lund Andersen var tidlegare leiar for seksjonen for IKT og dokumentforvalting, og gjekk over i funksjonen som personvernombod i juni 2018.

source: Undersøkelse om meldte saker
nn: Undersøking om melde saker

source: Dekker kostnader til erstatningssaker
nn: Dekkjer kostnader til erstatningssaker

source: Erstatningssøker kan ikke skrive under på søknadsskjemaet
nn: Erstatningssøkjaren kan ikkje skrive under på søknadsskjemaet

source: Her kan du lese mer om hva en kollektivavtale er, og hvilke foreninger som har en slik kollektivavtale.
nn: Her kan du lese meir om kva ein kollektivavtale er, og kva foreiningar som har ein slik kollektivavtale.

source: Kirurgene vurderte at det ikke var nødvendig å operere, og mannen fikk heller ikke forebyggende blodpropphindrende middel (Klexane).
nn: Kirurgane vurderte at det ikkje var nødvendig å operere, og mannen fekk heller ikkje førebyggjande blodpropphindrande middel (Klexane).

source: Det vi skriver om habilitet i dette notatet gjelder derfor også for de sakkyndige, selv om de ikke er ansatt i NPE.
nn: Det vi skriv om habilitet i dette notatet gjeld difor òg for dei sakkunnige, sjølv om dei ikkje er tilsette i NPE.

source: Undersøkelsen der avdekket at hun hadde en tumorlignende forandring i tarmen.
nn: Undersøkinga der avdekte at ho hadde ei tumorliknande forandring i tarmen.

source: Polypp er en utvekst i slimhinnen og består som regel av en kropp og en stilk som henger sammen med den normale slimhinnen.
nn: Polypp er ein utvekst i slimhinna og består som regel av ein kropp og ein stilk som heng saman med den normale slimhinna.

source: Spesielt viktig er grensene mot alternativ behandling og kosmetisk behandling.
nn: Spesielt viktige er grensene mot alternativ behandling og kosmetisk behandling.

source: nødvendige advokatutgifter i arbeidet med å fastsette erstatningen.
nn: advokatutgifter i arbeidet med å fastsetje erstatninga.

source: BUPA gjorde flere typer tester og observasjoner, og de hadde flere samtaler med både jenta og foreldrene.
nn: BUPA gjorde fleire typar testar og observasjonar, og dei hadde fleire samtalar både med jenta og foreldra.

source: utgifter (for eksempel legebehandling, medisiner, fysioterapi og transport)
nn: utgifter (til dømes legebehandling, medisinar, fysioterapi og transport)

source: På grunn av dette måtte kvinnen gjennomgå nye operasjoner for å sikre at alle kreftceller var fjernet.
nn: På grunn av dette måtte kvinna gjennomgå nye operasjonar for å sikre at alle kreftceller var fjerna.

source: Det ikke kjent at ADHD kan gi spiseforstyrrelser.
nn: Det er ikkje kjent at ADHD kan gi eteforstyrringar.

source: En sakkyndig spesialist i fødselshjelp og kvinnesykdommer vurderte saken.
nn: Ein sakkunnig spesialist i fødselshjelp og kvinnesjukdomar vurderte saka.

source: Når du gjennomfører denne sjekken, vil du få en pekepinn på om du må betale tilskudd til NPE.
nn: Når du gjennomfører denne sjekken, vil du få ein peikepinn på om du må betale tilskot til NPE.

source: Smerter, nedsatt bevegelighet og overstrekk er kjente komplikasjoner til kneprotesekirurgi, selv om proteseoperasjonen er gjort på riktig måte.
nn: Smerter, nedsett rørsle og overstrekk er kjende komplikasjonar til kneprotesekirurgi, sjølv om proteseoperasjonen er gjort på rett måte.

source: - Min rolle er å være med og beskrive hvordan ulike prosesser fungerer i dagens system og hvordan vi ønsker at dette skal løses i det nye systemet.
nn: - Rolla mi er å vere med og skildre korleis ulike prosessar fungerer i dagens system og korleis vi ynskjer at dette skal løysast i det nye systemet.

source: etterlatte kan ha krav på erstatning etter koronadødsfall på sykehjem.
nn: etterlatne kan ha krav på erstatning etter koronadødsfall på sjukeheim.

source: Definisjon av statlig fond Et statlig fond er en formuesmasse (kapital) som regnskapsmessig er adskilt fra statens øvrige midler, og der anvendelsen er bundet til et nærmere fastsatt formål med varighet utover ett budsjettår.
nn: Definisjon av statleg fond Eit statleg fond er ein formuesmasse (kapital) som rekneskapsmessig er skild frå andre middel, og der bruken er bunden til eit nærare fastsett formål som varer utover eitt budsjettår.

source: Hvem omfattes av en kollektivavtale
nn: Kven er omfatta av ein kollektivavtale

source: Koronasmitte kan overføres fra blant annet helsepersonell, andre pasienter og gjennom medisinsk utstyr.
nn: Koronasmitte kan overførast frå mellom anna helsepersonell, andre pasientar og gjennom medisinsk utstyr.

source: I noen saker dør pasienten mens vi behandler saken.
nn: I nokre saker døyr pasienten medan vi behandlar saka.

source: Et barn har fått betennelse i ryggmargen etter vaksinen.
nn: Eit barn har fått betennelse i ryggmargen etter vaksinen.

source: Tilskuddene skal justeres over tid for å korrigere for eventuelle avvik mellom fondets faktiske størrelse og de avsetninger som anses som nødvendig for å dekke fremtidige erstatningsutbetalinger
nn: Tilskota skal justerast over tid for å korrigere for eventuelle avvik mellom den faktiske storleiken på fondet og dei avsetningane som blir sett på som nødvendig for å dekkje framtidige erstatningsutbetalingar.

source: Systematisk svikt her har konsekvenser for mange, og det gir dermed også stor gevinst når forbedringstiltak blir satt i verk.
nn: Systematisk svikt her har konsekvensar for mange, og det gir dermed òg stor gevinst når forbetringstiltak blir sett i verk.

source: Først i godt voksen alder ble hun utredet for dette hos en privatpraktiserende spesialist i psykiatri.
nn: Fyrst i godt vaksen alder blei ho greidd ut for dette hos ein privatpraktiserande spesialist i psykiatri.

source: Det ble også gjort søvntester som bekreftet diagnosen.
nn: Det blei òg gjort søvntestar som stadfesta diagnosen.

source: Mannen kjørte motocross.
nn: Mannen køyrde motocross.

source: Du kan lese mer om prosjekt Smart i årsrapporten vår.
nn: Du kan lese meir om prosjekt Smart i årsrapporten vår.

source: Uttalelser fra Lovavdelingen og Sivilombudsmannen
nn: Uttalar frå Lovavdelinga og Sivilombudsmannen

source: Etter hvert ble pasienten henvist til sykehus fordi man mistenkte kreft.
nn: Etter kvart blei pasienten tilvist til sjukehus fordi ein mistenkte kreft.

source: Flere saker behandlet
nn: Fleire saker behandla

source: Vi mente likevel at inngrepet var den viktigste årsaken til hudskaden.
nn: Vi meinte likevel at inngrepet var den viktigaste årsaka til hudskaden.

source: Ofte får pasienten hjelp av pasient- og brukerombudet til å fylle ut søknadsskjemaet.
nn: Ofte får pasienten hjelp av pasient- og brukarombodet til å fylle ut søknadsskjemaet.

source: Røntgenbildene som ble tatt etter operasjonen viste at protesen ikke var satt inn i riktig posisjon.
nn: Røntgenbilda som blei tekne etter operasjonen viste at protesen ikkje var sett inn i rett posisjon.

source: Planlagt operasjon med fjerning av galleblære.
nn: Planlagd operasjon med fjerning av galleblære.

source: Hun skulle vært sendt videre til vurdering og undersøkelse med tanke på hjertesykdom, da hun henvendte seg til legen andre gangen.
nn: Ho skulle vore send vidare til vurdering og undersøking med tanke på hjartesjukdom, då ho vende seg til legen andre gongen.

source: gi råd om og delta i konsekvensanalyser
nn: gi råd om og delta i konsekvensanalysar

source: Her finner du oversikten over ledige stillinger i NPE.
nn: Her finn du oversikta over ledige stillingar i NPE.

source: 877 pasienter døde i helsetjenesten – pårørende fikk erstatning
nn: 877 pasientar døydde i helsetenesta – pårørande fekk erstatning

source: Det var mange interessante foredrag til inspirasjon for deltakerne.
nn: Det var mange interessante foredrag til inspirasjon for deltakarane.

source: I andre saker oppdager man skaden en tid etter behandlingen, noe som kan føre til at saken ikke blir rapportert.
nn: I andre saker oppdagar ein skaden ei tid etter behandlinga, noko som kan føre til at saka ikkje blir rapportert.

source: Innholdet i et legemiddel
nn: Innhaldet i eit legemiddel

source: I de øvrige 73 prosent av sakene har det oppstått en varig eller forbigående skade som følge av svikt i ytelsen av helsehjelp, som har ført til et økonomisk tap for pasienten.
nn: I dei andre 73 prosent av sakene har det oppstått ein varig eller forbigåande skade som følgje av svikt i ytinga av helsehjelp, som har ført til eit økonomisk tap for pasienten.

source: gangs operasjon) i samme området var faktorer som øket risikoen for infeksjon betydelig.
nn: gongs operasjon) i same området var faktorar som auka risikoen for infeksjon monaleg.

source: Denne loven setter frister for når man senest må søke om erstatning.
nn: Denne lova set fristar for når ein seinast må søkje om erstatning.

source: IT-seksjonen sto for planlegging og gjennomføring.
nn: IT-seksjonen stod for planlegging og gjennomføring.

source: Veileder til utfylling av uttalelse
nn: Rettleiar til utfylling av uttale

source: Hun ble operert, og galleblæren ble fjernet med kikkhullskirurgi.
nn: Ho blei operert, og galleblæra blei fjerna med kikholskirurgi.

source: I de sju sakene der pasientene har fått medhold, har personene fått symptomer på sykdommen kort tid etter vaksinasjonen.
nn: I dei sju sakene der pasientane har fått medhald, har personane fått symptom på sjukdomen kort tid etter vaksinasjonen.

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i gastroenterologisk kirurgi vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i gastroenterologisk kirurgi vurderte saka.

source: Veileder til de seks punktene uttalelsen bør inneholde
nn: Rettleiar til dei seks punkta uttalen bør innehalde

source: Med de symptomene kvinnen hadde allerede dagen etter operasjonen, burde skaden vært oppdaget langt tidligere.
nn: Med dei symptoma kvinna hadde allereie dagen etter operasjonen, burde skaden vore oppdaga langt tidlegare.

source: mars ble resultatet av det årelange arbeidet satt ut i livet.
nn: mars blei resultatet av det årelange arbeidet sett ut i livet.

source: De 19 medholdssakene som omhandler selvmordsforsøk har de samme hovedbegrunnelsene for vedtakene, og at selvmordsforsøket kunne vært unngått ved riktig behandling eller oppfølging.
nn: Dei 19 medhaldssakene som handlar om sjølvmordsforsøk har dei same hovudgrunngjevingane for vedtaka, og at sjølvmordsforsøket kunne vore unngått ved rett behandling eller oppfølging.

source: Kvinnen ble operert for smerteplager og nedsatt bevegelighet i skulderen, på grunn av for trange forhold under skuldertaket og leddhodet (impingement syndrom).
nn: Kvinna blei operert for smerteplager og nedsett rørsleevne i skuldra, på grunn av for tronge forhold under skuldertaket og leddhovudet (impingement syndrom).

source: De fem som fikk medhold for feildiagnostisering av ADHD skulle hatt behandling for andre diagnoser, og fikk bivirkningsskader av de sentralstimulerende medisinene.
nn: Dei fem som fekk medhald for feildiagnostisering av ADHD skulle hatt behandling for andre diagnosar, og fekk biverknadsskadar av dei sentralstimulerande medisinane.

source: I tilknytning til den nye operasjonen måtte hun få gjort en spesialundersøkelse (sentinel node-prosedyre) for å se om det var spredning til lymfeknutene i armhulen.
nn: I samband med den nye operasjonen måtte ho få gjort ei spesialundersøking (sentinel node-prosedyre) for å sjå om det var spreiing til lymfeknutane i armhola.

source: Noen ganger vil dette først bli klart når vi vurderer saken.
nn: Nokre gonger vil dette først bli klart når vi vurderer saka.

source: Hun hadde da svært lavt stoffskifte og alvorlig jernmangel.
nn: Ho hadde då svært lågt stoffskifte og alvorleg jernmangel.

source: Dette må du gjøre i januar.
nn: Dette må du gjere i januar.

source: Fylkene og kommunene betaler en andel ut fra innbyggertallet.
nn: Fylka og kommunane betalar ein del ut frå innbyggjartalet.

source: Over 28 000 pasienter og pårørende er i denne perioden tilkjent erstatning med i alt 15 milliarder kroner.
nn: Over 28 000 pasientar og pårørande er i denne perioden tilkjende erstatning med i alt 15 milliardar kroner.

source: NPE har utbetalt 508 millioner kroner i erstatninger til pasienter og pårørende første halvår 2019.
nn: NPE har utbetalt 508 millionar kroner i erstatningar til pasientar og pårørande fyrste halvår 2019.

source: For den delen av virksomheten som faller utenfor driftstilskuddet, skal det meldes fra og betales tilskudd.
nn: For den delen av verksemda som fell utanfor driftstilskotet, skal det meldast frå og betalast tilskot.

source: Man fant heller ikke da noe som kunne gi mistanke om kreft.
nn: Ein fann heller ikkje då noko som kunne gje mistanke om kreft.

source: Hvis du velger å bruke advokat, og det viser seg at klagen fører til omgjøring og medhold, får du dekket rimelige og nødvendige utgifter du har hatt i forbindelse med å utforme klagen, og mens den har vært til behandling.
nn: Om du vel å bruke advokat og det viser seg at klaga fører til omgjering og medhald, får du dekt rimelege og nødvendige utgifter du har hatt i samband med å utforme klaga, og medan ho har vore til behandling.

source: Pasientskadeloven dekker bare behandling i utlandet, dersom det offentlige på forhånd har inngått avtale med behandlingsstedet gjennom tilskudd eller avtale om kjøp av tjenester.
nn: Pasientskadelova dekkjer berre behandling i utlandet om det offentlege på førehand har inngått avtale med behandlingsstaden gjennom tilskot eller avtale om kjøp av tenester.

source: For det nasjonale vaksinasjonsprogrammet med anbefalte vaksiner, er det egne årsaks- og bevisregler ved behandlingen av erstatningskrav.
nn: For det nasjonale vaksinasjonsprogrammet med tilrådde vaksinar, er det eigne årsaks- og provreglar ved behandlinga av erstatningskrav.

source: For at du som advokat skal få tilgang til Min side, på vegne av klientene dine, må du sende oss personnummeret ditt, og en e-postadresse og et telefonnummer som vi bruker til å varsle deg om oppdateringer.
nn: For at du som advokat skal få tilgang til Mi side, på vegner av klientane dine, må du sende oss personnummeret ditt, og ei e-postadresse og eit telefonnummer som vi brukar til å varsle deg om oppdateringar.

source: Den største gruppa er ryggoperasjoner med 15 saker, der feil nivå i ryggen, eller feil side i ett tilfelle, ble operert.
nn: Den største gruppa er ryggoperasjonar med 15 saker, der feil nivå i ryggen, eller feil side i eitt tilfelle, blei operert.
